Repository: gtoffoli/django-pois
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, it

source: name of the resource
es: nombre del recurso
it: nome della risorsa

source: short description
es: descripción corta
it: breve descrizione

source: theme areas
es: areas temáticas
it: aree tematiche

source: Choose 1 or 2 theme areas
es: Escoge 1 o 2 áreas temáticas
it: Scegli 1 o 2 aree tematiche

source: town
es: ciudad
it: comune

source: street name
es: calle o plaza ...
it: via o piazza o ..

source: Enter at least 3 characters of the name, wait for some suggestions and choose one
es: Escribe almenos 3 caracteres del nombre, espera alguna sugerencia y escoge el correcto
it: Digita almeno 3 caratteri del nome, attendi qualche suggerimento e scegli quello corretto

source: Selected ROMA: enter the street here
es: Seleccionado ROMA: entrar en la calle aquí
it: Per ROMA: inserisci qui la strada

source: Other town
es: otras ciudad
it: Altro comune

source: If you have chosen ANOTHER TOWN, enter the street here
es: Si ha seleccionado OTRA CIUDAD, introduzca la calle aquí
it: Se hai scelto un ALTRO COMUNE, inserisci qui la strada

source: house number
es: número
it: numero civico

source: zipcode
es: código postal
it: CAP

source: phone
es: teléfono
it: telefono

source: email
es: correo electrónico

source: web
es: witio

source: Full Name
es: Nombre completo
it: Nome e Cognome

source: your email
es: tu correo electrónico
it: e-mail personale

source: Pursuant to art. 13 of Legislative Decree 30 June 2003 n. 196 we wish to inform you that the personal data supplied by You with the compilation and submission of this form will only serve to have a contact for this report.
es: De conformidad con el art. 13 del Decreto Legislativo 30 de junio de 2003 n. 196 deseamos informarle que los datos personales proporcionados por usted con la compilación y el envío de este formulario solo servirán para tener un contacto para este informe.
it: Ai sensi dell’art. 13 del D.Lgs. 30 giugno 2003 n. 196 desideriamo informarTi che i dati personali da Te forniti con la compilazione e l’invio del presente modulo serviranno solo ad avere un referente per questa segnalazione.

source: control string
es: tira de control
it: stringa di controllo

source: Enter these 5 characters in the textbox on the right
es: Escribe estos 5 caracteres en el cuadro de texto a la derecha
it: Digita questi 5 caratteri nella casella di testo sulla destra

source: Too many thematic areas chosen.
es: Demasiadas áreas temáticas escogidas.
it: Hai selezionato più di 2 aree tematiche.

source: This field is required.
es: Este campo es obligatorio.
it: Questo campo è obbligatorio.

source: Choose theme areas
es: Escoge las áreas temáticas
it: Scegli le aree tematiche

source: what to search
es: que buscar
it: che cosa cercare

source: resources
es: recursos
it: risorse

source: categories
es: categorías
it: categorie

source: zones
es: zonas
it: zone

source: streets
es: calles, lugares ..
it: vie, piazze ..

source: text to match
es: texto a buscar
it: testo da trovare

source: match text in
es: emparejar el texto en
it: trova il testo in

source: name
es: nombre
it: nome

source: Choose theme areas (no selection = all areas)
es: Escoge las áreas temáticas (ninguna selección = todas las areas)
it: Scegli le aree tematiche (nessuna selezione = tutte le aree)

source: Email
es: Correo electrónico

source: Notes
es: Notas
it: Note

source: Pursuant to art. 13 of Legislative Decree 30 June 2003 n. 196 we wish to inform you that the personal data supplied by you with the completion and submission of this form will be used only to respond to your request.
es: De conformidad con el art. 13 del Decreto Legislativo 30 de junio de 2003 n. 196 deseamos informarle que los datos personales proporcionados por usted con la finalización y el envío de este formulario se utilizarán solo para responder a su solicitud.
it: Ai sensi dell’art. 13 del D.Lgs. 30 giugno 2003 n. 196 desideriamo informarTi che i dati personali da Te forniti con la compilazione e l’invio del presente modulo verranno utilizzati solo per rispondere alla Tua richiesta.

source: Control string
es: Tira de control
it: Stringa di controllo

source: historical quarter
es: barrio históricos
it: rione

source: historical quarters
es: barrios históricos
it: rioni

source: quarter
es: barrio
it: quartiere

source: quarters
es: barrios
it: quartieri

source: quarter extension
es: ampliacións de barrio
it: suburbio

source: quarter extensions
es: ampliacións de barrios
it: suburbi

source: suburban zone
es: zona suburbana
it: zona dell'agro romano

source: suburban zones
es: zone suburbane
it: zone dell'agro romano

source: municipality
es: municipio
it: municipio

source: municipalities
es: municipi
it: municipi

source: towns
es: ciudades
it: comuni

source: zipcode areas
es: áreas de código postal
it: zone CAP

source: neighbouring
es: adyacentes
it: adiacenti

source: help
es: ayuda
it: aiuto

source: Resources
es: Recursos
it: Risorse

source: show the resource profile
es: muestra el perfil del recurso
it: mostra il profilo della risorsa

source: Category
es: Categoría
it: Categoria

source: User
es: Usuario
it: Utente

source: Date
es: Fecha
it: Data

source: show resource
es: muestra el recurso
it: mostra la risorsa

source: show
es: muestra
it: mostra

source: list the resources
es: hacer la lista de recursos
it: elenca le risorse

source: located in the town
es: ubicado en la ciudad
it: situate nel comune

source: refresh
es: actualizar
it: rinfresca

source: macrozone
es: macro zona
it: macrozona

source: main streets and places
es: principales calles y lugares
it: principali vie e località

source: macrozones
es: macro zonas
it: macrozone

source: Categories
es: Categorías
it: Categorie

source: Zones
es: Zonas
it: Zone

source: Streets, squares ..
es: Calles, plazas ..
it: Vie, piazze ..

source: list all the results in a page
es: enumerar todos los resultados en una página
it: elenca tutti i risultati in una pagina

source: no item
es: ninguno artículo
it: nessun elemento

source: Search ... (enter at least 3 characters)
es: Busca ... (escribe almenos 3 caracteres)
it: Cerca ... (digita almeno 3 caratteri)

source: affiliated resources
es: recursos afiliados
it: risorse affiliate

source: friend resources
es: recursos amigos
it: risorse amiche

source: list the resources affiliated to
es: enumerar los recursos afiliados a
it: elenca le risorse affiliate a

source: in the zone
es: situados en la zona
it: situate nella zona

source: No resource is present
es: Ningún recurso presente
it: Non sono presenti risorse

source: edit
es: editeditar
it: modifica

source: explore the resources in the neighbourhood
es: explorar los recursos en los alrededores
it: esplora le risorse nei dintorni

source: of the category
es: de la categoría
it: della categoria

source: Theme areas
es: Areas temáticas
it: Aree tematiche

source: Hosted by
es: Hospedado por
it: Presso

source: Shortly
es: En pocas palabras
it: In breve

source: located in the zone
es: situados en la zona
it: situate nella zona

source: Address
es: Dirección
it: Indirizzo

source: located in the zone with zipcode
es: ubicado en la zona con código postal
it: situate nella zona con CAP

source: Phone
es: Teléfono
it: Telefono

source: Routes
es: Itinerari
it: Itinerari

source: Affiliation
es: Afiliación
it: Affiliazione

source: Show the profile of
es: Muestra el perfil
it: Mostra la scheda

source: a map of
es: un mapa de
it: una mappa di

source: Hosted resources
es: Recursos hospedados
it: Risorse ospitate

source: network
es: red
it: rete

source: articles from
es: artículos de
it: articoli da

source: read the original article
es: leer artículo original
it: leggi l'articolo originale

source: This profile care of
es: Perfil editado por
it: Scheda a cura di

source: go to the website of
es: ir al sitio web de
it: vai al sito web di

source: Thanks for your contribution
es: Gracias por tu contribución
it: Grazie per il tuo contributo

source: If the information in this page isn't correct, up-to-date and complete
es: Si la información en esta página no es correcta, al tanto y completa
it: Se l'informazione in questa pagina non è corretta, aggiornata e completa

source: send us a note
es: envíanos una nota
it: inviaci una nota

source: Thanks
es: Gracias
it: Grazie

source: cannot determine your current location
es: imposible determinar tu ubicación
it: non sono in grado di determinare la tua posizione

source: explore the zone around your current position
es: explorar la zona alrededor de tu ubicación
it: esplora la zona intorno alla tua posizione attuale

source: find your way to this resource using the services by
es: encontrar el camino para esto recurso con los servicios de
it: trova il percorso per questa risorsa usando i servizi di

source: enter your current address
es: escribe tu direccion actual
it: inserisci il tuo indirizzo attuale

source: linked resources
es: recursos vinculados
it: risorse collegate

source: or
es: o
it: o

source: photo
es: foto
it: foto

source: Editing of the resource
es: Edición del recurso
it: Editing della risorsa

source: Recommend useful services in Roma and Lazio
es: Recomiende servicios útiles en Roma y Lazio
it: Segnala servizi utili a Roma e nel Lazio

source: If you know useful facilities and services, you can insert them for free, helping us to expand our resource map.
es: Si conoce instalaciones y servicios útiles, puede insertarlos de forma gratuita, ayudándonos a expandir nuestro mapa de recursos.
it: Se conosci strutture e servizi utili, puoi inserirli gratuitamente, aiutandoci ad espandere la nostra mappa delle risorse.

source: Recommend a new resource
es: Señala un nuevo recurso
it: Segnala una nuova risorsa

source: Send
es: Envía
it: Invia

source: All fields with * are required
es: Todos los campos con * son obligatorios
it: Tutti i campi con * sono obbligatori

source: Remarks on the resource
es: Comentarios sobre el recurso
it: Osservazioni sulla risorsa

source: All fields are required
es: Todos los campos son obligatorios
it: Tutti i campi sono obbligatori

source: Promote your business
es: Promueva su actividad
it: Promuovi la tua attività

source: Thanks for your recommendation
es: Gracias por tu recomendación
it: Grazie per la segnalazione

source: Name of the resource
es: Nombre del recurso
it: Nome della risorsa

source: Type of resource
es: Tipología del recurso
it: Tipo di risorsa

source: Web and/or Facebook
es: Web y / o Facebook
it: Web e/o Facebook

source: Description
es: Descripción
it: Descrizione

source: Top contributors
es: Principal colaboradores
it: Maggiori contributori

source: Resources recently added to
es: Recursos añadidos de reciente a
it: Risorse aggiunte di recente a

source: Resources recently added or updated
es: Recursos añadidos o actualizados de reciente
it: Risorse aggiunte o aggiornate di recente

source: Organizations by number of affiliated resources
es: Organizacións por nombre de recursos afiliados
it: Organizzazioni per numero di risorse affiliate

source: Organizations by extent of friend resources
es: Organizacións por nombre de recursos amigos
it: Organizzazioni per numero di risorse amiche

source: My resources
es: Mi recursos
it: Le mie risorse

source: Organizations by number of friend resources
es: Organizacións por nombre de recursos amigos
it: Organizzazioni per numero di risorse amiche

source: show the network of affiliated resources
es: muestra la cadena de los recursos afiliados
it: mostra la rete delle risorse associate

source: show the map of friend resources
es: muestra la red de los recursos amigos
it: mostra la mappa delle risorse amiche

source: Route
es: Itinerario
it: Itinerario

source: Resources related to this route
es: Recursos relacionados con esto itinerario
it: Risorse associate a questo itinerario

source: Other resources near this route
es: Otros recursos cerca de esto itinerario
it: Altre risorse vicine a questo itinerario

source: Routes in Rome and Lazio
es: itinerarios en Roma y Lazio
it: Itinerari a Roma e nel Lazio

source: No route is present
es: Ningún itinerario presente
it: Non sono presenti itinerari

source: Zones of Rome or Lazio of type
es: Zonas de Roma o de Lazio del tipo
it: Zone di Roma o del Lazio del tipo

source: No zone is present
es: Ninguna zona está presente
it: Non sono presenti zone

source: Index of zone types
es: Indice de las tipologías de zona
it: Indice delle tipologie di zona

source: No zone type is present
es: Ningun tipo de zona está presente
it: Non sono presenti tipi di zona

source: sub-categories
es: sub-categorías
it: sotto-categorie

source: list the resources of the category
es: hacer la lista de recursos de la categoría
it: elenca le risorse della categoria

source: specific theme area
es: area temática específica
it: area tematica specifica

source: show an index
es: muestra un índice
it: mostra un indice

source: of resources for
es: de recursos por
it: di risorse per

source: theme areas related
es: areas temáticas asociadas
it: aree tematiche associate

source: to the category
es: a la categoría
it: alla categoria

source: Useful facilities and services in Roma and Lazio
es: Instalaciones y servicios útiles en Roma y Lazio
it: Strutture e servizi utili a Roma e nel Lazio

source: Useful facilities and services in Roma and Lazio organized by categories.
es: Instalaciones y servicios útiles en Roma y Lazio organizados por categorías.
it: Strutture e servizi a Roma e nel Lazio organizzati per categorie.

source: Schools, social and health services, cultural resources and much more.
es: Escuelas, servicios sociales y de salud, recursos culturales y mucho más.
it: Scuole, servizi socio-sanitari, risorse culturali e molto altro ancora.

source: Resources by category
es: Recursos por categoría
it: Risorse per categoria

source: list resources
es: hacer una lista de recursos
it: elenca le risorse

source: Themes
es: Areas temáticas
it: Aree tematiche

source: No resource categories are present
es: Ninguna categoría de recurso está presente
it: Non sono presenti categorie di risorse

source: Other zones
es: Otras zonas
it: Altre zone

source: show the resources by theme area
es: muestra los recursos por área temática
it: mostra le risorse per area tematica

source: show all resources in this category
es: muestra todos los recursos de esta categoría
it: mostra tutte le risorse di questa categoria

source: Search results for
es: Resultado de la búsqueda por
it: Risultati della ricerca per

source: results found for
es: resultados encontrados para
it: risultati trovati per

source: no result
es: ningún resultado
it: nessun risultato

source: search the territory
es: explorar el territorio
it: esplora il territorio

source: related zones
es: zonas asociadas
it: zone associate

source: in Roma and Lazio
es: en Roma y Lazio
it: a Roma e nel Lazio

source: show the resources of the category %(poitype_name)s on the map
es: muestra los recursos de la categoría %(poitype_name)s sobre la mapa
it: mostra sulla mappa le risorse della categoria %(poitype_name)s

source: for this theme area
es: para esta área temática
it: per questa area tematica

source: Useful services in Roma and Lazio
es: Servicios útiles en Roma y Lazio
it: Servizi utili a Roma e nel Lazio

source: Useful services in Roma and Lazio organized by theme area.
es: Servicios útiles en Roma y Lazio organizados por área temática.
it: Servizi utili a Roma e nel Lazio organizzati per area tematica.

source: Categories and resources by theme area
es: Categorias y recursos por área temática
it: Categorie e risorse per area tematica

source: No theme areas or resource categories are present
es: Ninguna área temática o categoría de recursos está presente
it: Non sono presenti aree tematiche o categorie di risorse

source: Click on the number in parentheses, next to a category, to get a list of resources of that category
es: Haz click sobre el numero entre paréntesis al lado de una categoría para obtener la lista de recursos de dicha categoría
it: Clicca sul numero tra parentesi accanto a una categoria per ottenere la lista di risorse di quella categoria

source: for this zone
es: para esta zona
it: per questa zona

source: map of georeferenced resources
es: mapa de recursos geo-referenciados
it: mappa di risorse georefernziate

source: of type
es: del tipo
it: del tipo

source: filter resources only by theme area
es: filtrar recursos sólo por área temática
it: filtra le risorse solo per area temetica

source: Selection of a theme area
es: Selección de la área temática
it: Scelta dell'area tematica

source: Selection of a category in the theme area
es: Selección de una categoría en la área temática
it: Scelta di una categoria nell'area tematica

source: The resources of the category selected
es: Los recursos de la categoría seleccionada
it: Le risorse della categoria selezionata

source: show the related categories for this theme area
es: muestra las categorías asociadas a esta área temática
it: mostra le categorie associate a questa area tematica

source: the resources associated to
es: los recursos asociados a
it: le risorse associate a

source: useful resources
es: recursos útiles
it: risorse utili

source: useful resources organized by theme area.
es: recursos útiles organizados por área temática.
it: risorse utili organizzate per area tematica.

source: show the resources on the map
es: muestra los recursos sobre la mapa
it: mostra le risorse sulla mappa

source: of Roma
es: de Roma
it: di Roma

source: provinces
es: provincias
it: province

source: of Lazio
es: de Lazio
it: del Lazio

source: map of the macrozones of Roma
es: mapa de las macro zonas de Roma
it: mappa delle macrozone di Roma

source: map of the provinces of Lazio
es: mapa de las provincias de Roma
it: mappa delle provincie del Lazio

source: map of the suburban zones
es: mapa de las zonas suburbanas
it: mappa delle zone dell'agro romano

source: map of the historical quarters of Roma
es: mapa de los barrios históricos de Roma
it: mappa dei rioni di Roma

source: map of the quarters of Roma
es: mapa de los barrios de Roma
it: mappa dei quartieri di Roma

source: map of the quarter extensions of Roma
es: mapa de los ampliacións de barrios de Roma
it: mappa dei suburbi di Roma

source: map of the municipalities of Roma
es: mapa de los municipios de Roma
it: mappa dei municipi di Roma

source: map of the towns of Lazio
es: mapa de las ciudades de Lazio
it: mappa dei comuni del Lazio

source: traditional city districts
es: barrios urbanos tradicionales
it: zone toponomastiche

source: Find easily useful facilities and services in the area that interests you. Schools, social and health services, cultural resources and much more.
es: Encuentre facilidades y servicios fácilmente útiles en el área que le interese. Escuelas, servicios sociales y de salud, recursos culturales y mucho más.
it: Trova facilmente strutture e servizi utili nella zona che ti interessa. Scuole, servizi socio-sanitari, risorse culturali e molto altro ancora.

source: easily find addresses, contacts and information on services.
es: encuentre fácilmente direcciones, contactos e información sobre servicios.
it: trova facilmente indirizzi, contatti e informazioni sui servizi.

source: in Roma
es: en Roma
it: a Roma

source: in Lazio
es: en Lazio
it: nel Lazio

source: History
it: Storia

source: translate
it: traduci
